[
  {
    "id": 1,
    "startDate": 2017,
    "endDate": 2022,
    "events": [
      {
        "year": 2017,
        "content": "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi"
      },
      {
        "year": 2018,
        "content": " опубликована фотография, сделанная марсоходом «Curiosity». На ней изображена горная порода, которая может иметь геологическое либо биологическое происхождение"
      },
      {
        "year": 2019,
        "content": "обсерватория Мауна-Лоа отметила, что содержание CO2 в атмосфере Земли достигло 415 миллионных долей, что является максимальным уровнем за 2 миллиона лет"
      },
      {
        "year": 2020,
        "content": " в ходе миссии «Марс-2020» с помощью ракеты-носителя Atlas V 541 с космического стартового комплекса 41 ВВС на мысе Канаверал к Марсу были запущены марсоход «Персеверанс» и вертолёт-разведчик «Ingenuity»"
      },
      {
        "year": 2021,
        "content": "создана самая подробная карта нейронных связей в мозге человека"
      },
      {
        "year": 2022,
        "content": "астрономы сообщают о первом обнаружении взрыва красного сверхгиганта, превращающегося в сверхновую типа II"
      }
    ],
    "title": "Наука"
  },
  {
    "id": 2,
    "startDate": 2011,
    "endDate": 2016,
    "events": [
      {
        "year": 2011,
        "content": "первые 100 тысяч поэтов День перемен проходит, организация была основана Майклом Ротенбергом и Терри Каррион в марте"
      },
      {
        "year": 2012,
        "content": "На церемонии в Белом доме , Джон Эшбери награждена Национальной медалью гуманитарных наук и Рита Дав награждена Национальной медалью искусств"
      },
      {
        "year": 2013,
        "content": "В Соединенном Королевстве поэт Си Джей Аллен выходит из шорт-листа Forward Prize после того, как признался в плагиате в некоторых из своих ранних работ"
      },
      {
        "year": 2014,
        "content": " Национальной библиотеке Испании обнаружена рукопись пьесы «Женщины и слуги» Лопе де Веги, считавшейся потерянной около 400 лет назад"
      },
      {
        "year": 2015,
        "content": "Новая Зеландия отмечает свой 17-й день национального праздника поэзии. По всей стране проводится более 60 мероприятий"
      },
      {
        "year": 2016,
        "content": " Хуан Фелипе Эррера , первый латиноамериканец, служивший США поэт-лауреат дает свое первое чтение"
      }
    ],
    "title": "Литература"
  },
  {
    "id": 3,
    "startDate": 2005,
    "endDate": 2010,
    "events": [
      {
        "year": 2005,
        "content": "ракета-носитель Союз-ФГ (11А511У-ФГ №010[4]) с межпланетной станцией «Венера Экспресс» успешно стартовала со стартовой площадки № 31 космодрома Байконур"
      },
      {
        "year": 2006,
        "content": "американская автоматическая межпланетная станция (АМС), запущенная в рамках программы НАСА «Новые рубежи» (англ. New Frontiers)"
      },
      {
        "year": 2007,
        "content": "Запущен Астра 1L — телекоммуникационный спутник компании SES. Он предназначается для ретрансляции телеканалов кабельного цифрового телевидения на всей территории Европы"
      },
      {
        "year": 2008,
        "content": "29 марта состоялось первое тестовое сближение корабля «Жюль Верн» с МКС"
      },
      {
        "year": 2009,
        "content": "Запущен Планк — астрономический спутник Европейского космического агентства (ЕКА), созданный для изучения вариаций космического микроволнового фона — реликтового излучения."
      },
      {
        "year": 2010,
        "content": "В 2010 году Россия являлась мировым лидером по запускам ракет космического назначения"
      }
    ],
    "title": "Космос"
  },
  {
    "id": 4,
    "startDate": 1999,
    "endDate": 2004,
    "events": [
      { "year": 1999, "content": "анонс Warcraft III на выставке ECTS" },
      {
        "year": 2000,
        "content": "NPD Group, Inc. сообщила что Electronic Arts заняла 1-е место в издании компьютерных игр в США, опередив Infogrames Entertainment, SA."
      },
      {
        "year": 2001,
        "content": "Game Developers Conference проводит первую Game Developers Choice Awards."
      },
      { "year": 2002, "content": "Grand Theft Auto: Vice City" },
      { "year": 2003, "content": "Основана компания Ossian Studios" },
      { "year": 2004, "content": "The Legend of Zelda: Four Swords Adventures" }
    ],
    "title": "Игры"
  }
]
